
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Вручную"; ObjectID = "68"; */
"68.title" = "Вручную";

/* Class = "NSButtonCell"; title = "По алфавиту"; ObjectID = "69"; */
"69.title" = "По алфавиту";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Отделять недоступных собеседников:"; ObjectID = "93"; */
"93.title" = "Отделять недоступных собеседников:";

/* Class = "NSButtonCell"; title = "Группировать всех недоступных собеседников"; ObjectID = "95"; */
"95.title" = "Группировать всех недоступных собеседников";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Группировать всех бездействующих собеседников"; ObjectID = "135"; */
"135.title" = "Группировать всех бездействующих собеседников";

/* Class = "NSButtonCell"; title = "Сортировать бездействующих по\nвремени бездействия"; ObjectID = "136"; */
"136.title" = "Сортировать бездействующих по\nвремени бездействия";

/* Class = "NSButtonCell"; title = "Групировать всех отсутствующих собеседников"; ObjectID = "137"; */
"137.title" = "Групировать всех отсутствующих собеседников";

/* Class = "NSTextFieldCell"; title = "Сортировать внутри каждой группы:"; ObjectID = "138"; */
"138.title" = "Сортировать внутри каждой группы:";

/* Class = "NSButtonCell"; title = "Группировать доступных собеседников"; ObjectID = "139"; */
"139.title" = "Группировать доступных собеседников";

/* Class = "NSButtonCell"; title = "…по фамилии"; ObjectID = "140"; */
"140.title" = "…по фамилии";

/* Class = "NSTextFieldCell"; title = "Порядок групп:"; ObjectID = "141"; */
"141.title" = "Порядок групп:";

/* Class = "NSButtonCell"; title = "Группировать всех бездействующих\nи отсутствующих собеседников"; ObjectID = "142"; */
"142.title" = "Группировать всех бездействующих\nи отсутствующих собеседников";

/* Class = "NSButtonCell"; title = "Отделять мобильных собеседников"; ObjectID = "143"; */
"143.title" = "Отделять мобильных собеседников";

/* Class = "NSButtonCell"; title = "Сортировать группы по алфавиту"; ObjectID = "144"; */
"144.title" = "Сортировать группы по алфавиту";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
